<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN"
"http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html>

<head>
<meta http-equiv="content-type" content="text/html; charset=iso-8859-1"/>
<meta name="description" content="description"/>
<meta name="keywords" content="keywords"/> 
<meta name="author" content="author"/>
<title>&#29609;&#21619;&#20154;&#29983;</title>
<link href="default.css" rel="stylesheet" type="text/css" />
</head>

<body>

<div class="header">
	<h1>&#29609;&#21619;&#20154;&#29983;</h1>
</div>

<div class="navigation">
	<a href="index.html">&#20027;&#39029;</a>
	<a href="index.html">&#25991;&#31456;</a>
	<a href="index.html">&#30456;&#20876;</a>
	<a href="index.html">&#20851;&#20110;</a>
	<a href="index.html">&#32852;&#31995;</a>
	<div class="clearer"><span></span></div>
</div>

<div class="container">

	<div class="content">

		<h1> &#30606;&#23376;&#25171;&#28783;&#31548;</h1>
      <p align="left" class="ziti">&#19968;&#20010;&#30450;&#20154;&#21040;&#20146;&#25114;&#23478;&#20570;&#23458;&#65292;&#22825;&#40657;&#21518;&#65292;&#20182;&#30340;&#20146;&#25114;&#22909;&#24515;&#20026;&#20182;&#28857;&#20102;&#20010;&#28783;&#31548;&#65292;&#35828;&#65306;&ldquo;&#22825;&#26202;&#20102;&#65292;&#36335;&#40657;&#65292;&#20320;&#25171;&#20010;&#28783;&#31548;&#22238;&#23478;&#21543;!&rdquo;&#30450;</p>
      <p align="left" class="ziti">&#20154;&#28779;&#20882;&#19977;&#19976;&#22320;&#35828;&#65306;&ldquo;&#20320;&#26126;&#26126;&#30693;&#36947;&#25105;&#26159;&#30606;&#23376;&#65292;&#36824;&#32473;&#25105;&#25171;&#20010;&#28783;&#31548;&#29031;&#36335;&#65292;&#19981;&#26159;&#22066;&#31505;&#25105;&#21527;?&rdquo;&#20182;&#30340;&#20146;&#25114;&#35828;&#65306;&ldquo;&#20320;&#29359;&#20102;&#23616;&#38480;&#24605;&#32771;</p>
      <p align="left" class="ziti">&#30340;&#38169;&#35823;&#20102;&#12290;&#20320;&#22312;&#36335;&#19978;&#36208;&#65292;&#35768;&#22810;&#20154;&#20063;&#22312;&#36335;&#19978;&#36208;&#65292;&#20320;&#25171;&#30528;&#28783;&#31548;&#65292;&#21035;&#20154;&#21487;&#20197;&#30475;&#21040;&#20320;&#65292;&#23601;&#19981;&#20250;&#25226;&#20320;&#25758;&#21040;&#20102;&#12290;&rdquo;&#30450;&#20154;&#19968;&#24819;&#65292;</p>
      <p align="left" class="ziti">&#23545;&#21568;!&#25925;&#20107;&#30340;&#31532;&#19968;&#33410;&#21578;&#35819;&#25105;&#20204;&#65292;&#23616;&#38480;&#24605;&#32771;&#26159;&#20174;&#33258;&#24049;&#30340;&#35282;&#24230;&#24605;&#32771;&#65292;&#25972;&#20307;&#24605;&#32771;&#26159;&#20320;&#25226;&#33258;&#24049;&#25918;&#21040;&#25972;&#20010;&#29615;&#22659;&#20013;&#21435;&#32771;&#34385;&#12290;&#31995;</p>
      <p align="left" class="ziti">&#32479;&#22320;&#24605;&#32771;&#38382;&#39064;&#65292;&#23601;&#20250;&#21457;&#29616;&#65292;&#20320;&#30340;&#34892;&#20026;&#20250;&#23545;&#21035;&#20154;&#20135;&#29983;&#20114;&#21160;&#12290;        </p>
      <div class="divider"></div>

	  <h1> &#21733;&#20262;&#24067;&#30340;&#40481;&#34507; </h1>
		<p> <span class="juanju">&#21733;&#20262;&#24067;&#21457;&#29616;&#32654;&#27954;&#21518;&#65292;&#35768;&#22810;&#20154;&#35748;&#20026;&#21733;&#20262;&#24067;&#21482;&#19981;&#36807;&#26159;&#20945;&#24039;&#30475;&#21040;&#65292;&#20854;&#20182;&#20219;&#20309;&#20154;&#21482;&#35201;&#26377;&#20182;&#30340;&#36816;&#27668;&#65292;&#37117;&#21487;&#20197;&#20570;&#21040;&#12290;&#20110;&#26159;&#65292;</span></p>
		<p class="juanju">&#22312;&#19968;&#20010;&#30427;&#22823;&#30340;&#23476;&#20250;&#19978;&#65292;&#19968;&#20301;&#36149;&#26063;&#21521;&#20182;&#21457;&#38590;&#36947;&#65306;&ldquo;&#21733;&#20262;&#24067;&#20808;&#29983;&#65292;&#25105;&#20204;&#35841;&#37117;&#30693;&#36947;&#65292;&#32654;&#27954;&#23601;&#22312;&#37027;&#20799;&#65292;&#20320;&#19981;&#36807;&#26159;&#20945;&#24039;&#20808;&#19978;</p>
		<p class="juanju">&#21435;&#20102;&#21591;!&#22914;&#26524;&#26159;&#25105;&#20204;&#21435;&#20063;&#20250;&#21457;&#29616;&#30340;&#12290;&rdquo;&#38754;&#23545;&#36131;&#38590;&#65292;&#21733;&#20262;&#24067;&#19981;&#24908;&#19981;&#20081;&#65292;&#20182;&#28789;&#26426;&#19968;&#21160;&#65292;&#25343;&#36215;&#20102;&#26700;&#19978;&#19968;&#20010;&#40481;&#34507;&#65292;&#23545;&#22823;&#23478;</p>
		<p class="juanju">&#35828;&#65306;&ldquo;&#35832;&#20301;&#20808;&#29983;&#22899;&#22763;&#20204;&#65292;&#20320;&#20204;&#35841;&#33021;&#22815;&#25226;&#40481;&#34507;&#31435;&#22312;&#26700;&#23376;&#19978;?&#35831;&#38382;&#20320;&#20204;&#35841;&#33021;&#20570;&#21040;&#21602;?&rdquo;&#22823;&#23478;&#36291;&#36291;&#27442;&#35797;&#65292;&#21364;&#19968;&#20010;&#20010;&#36133;&#19979;&#38453;</p>
		<p class="juanju">&#26469;&#12290;&#21733;&#20262;&#24067;&#24494;&#24494;&#19968;&#31505;&#65292;&#25343;&#36215;&#40481;&#34507;&#65292;&#22312;&#26700;&#19978;&#36731;&#36731;&#19968;&#30933;&#65292;&#23601;&#25226;&#40481;&#34507;&#31435;&#22312;&#37027;&#20799;&#12290;&#21733;&#20262;&#24067;&#38543;&#21518;&#35828;&#65306;&ldquo;&#26159;&#30340;&#65292;&#23601;&#36825;&#20040;&#31616;&#21333;&#12290;</p>
		<p class="juanju">&#21457;&#29616;&#32654;&#27954;&#30830;&#23454;&#19981;&#38590;&#65292;&#23601;&#20687;&#31435;&#36215;&#36825;&#20010;&#40481;&#34507;&#19968;&#26679;&#23481;&#26131;&#12290;&#20294;&#26159;&#65292;&#35832;&#20301;&#65292;&#22312;&#25105;&#27809;&#26377;&#31435;&#36215;&#23427;&#20043;&#21069;&#65292;&#20320;&#20204;&#35841;&#21448;&#20570;&#21040;&#20102;&#21602;?&rdquo;&#21019;</p>
		<p class="juanju">&#26032;&#20174;&#26412;&#36136;&#19978;&#26159;&#19968;&#31181;&#23545;&#26032;&#24605;&#24819;&#12289;&#26032;&#35282;&#24230;&#12289;&#26032;&#21464;&#21270;&#37319;&#21462;&#30340;&#27426;&#36814;&#24577;&#24230;&#65292;&#23427;&#20063;&#34920;&#29616;&#20026;&#30475;&#38382;&#39064;&#30340;&#26032;&#35282;&#24230;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#20154;&#20204;</p>
		<p><span class="juanju">&#20250;&#35828;&#65292;&#36825;&#20063;&#31639;&#26159;&#21019;&#26032;&#21527;?&#21407;&#26469;&#25105;&#20063;&#30693;&#36947;&#21834;!&#21019;&#26032;&#23601;&#36825;&#20040;&#31616;&#21333;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#25954;&#19981;&#25954;&#24819;&#65292;&#32943;&#19981;&#32943;&#20570;&#12290;</span> </p>

		<div class="divider"></div>

	  <h1> &nbsp;&#21548;&#30340;&#33402;&#26415; </h1>
		<p> &#32654;&#22269;&#30693;&#21517;&#20027;&#25345;&#20154;&#26519;&#20811;&#33713;&#29305;&#26377;&#19968;&#22825;&#35775;&#38382;&#19968;&#21517;&#23567;&#26379;&#21451;&#65292;&#38382;&#20182;&#35828;&#65306;&ldquo;&#20320;&#38271;&#22823;&#21518;&#24819;&#35201;&#24403;&#20570;&#20160;&#20040;&#21568;?&rdquo;&#23567;&#26379;&#21451;&#22825;&#30495;&#22320;&#22238;&#31572;</p>
		<p>&#65306;&ldquo;&#21999;&hellip;&hellip;&#25105;&#35201;&#24403;&#39134;&#26426;&#30340;&#39550;&#39542;&#21592;!&rdquo;&#26519;&#20811;&#33713;&#29305;&#25509;&#30528;&#38382;&#65306;&ldquo;&#22914;&#26524;&#26377;&#19968;&#22825;&#65292;&#20320;&#30340;&#39134;&#26426;&#39134;&#21040;&#22826;&#24179;&#27915;&#19978;&#31354;&#25152;&#26377;&#24341;&#25806;&#37117;&#29060;&#28779;&#20102;&#65292;</p>
		<p>&#20320;&#20250;&#24590;&#20040;&#21150;?&rdquo;&#23567;&#26379;&#21451;&#24819;&#20102;&#24819;&#65306;&ldquo;&#25105;&#20250;&#20808;&#21578;&#35785;&#22352;&#22312;&#39134;&#26426;&#19978;&#30340;&#20154;&#32465;&#22909;&#23433;&#20840;&#24102;&#65292;&#28982;&#21518;&#25105;&#25346;&#19978;&#25105;&#30340;&#38477;&#33853;&#20254;&#36339;&#20986;&#21435;&#12290;&rdquo;&#24403;&#22312;&#22330;</p>
		<p>&#30340;&#35266;&#20247;&#31505;&#24471;&#19996;&#20498;&#35199;&#27498;&#26102;&#65292;&#26519;&#20811;&#33713;&#29305;&#32487;&#32493;&#27880;&#35270;&#30528;&#36825;&#23401;&#23376;&#65292;&#24819;&#30475;&#20182;&#26159;&#19981;&#26159;&#33258;&#20316;&#32874;&#26126;&#30340;&#23478;&#20249;&#12290;&#27809;&#24819;&#21040;&#65292;&#25509;&#30528;&#23401;&#23376;&#30340;</p>
		<p>&#20004;&#34892;&#28909;&#27882;&#22842;&#30518;&#32780;&#20986;&#65292;&#36825;&#25165;&#20351;&#24471;&#26519;&#20811;&#33713;&#29305;&#21457;&#35273;&#36825;&#23401;&#23376;&#30340;&#24754;&#24751;&#20043;&#24515;&#36828;&#38750;&#31508;&#22696;&#25152;&#33021;&#24418;&#23481;&#12290;&#20110;&#26159;&#26519;&#20811;&#33713;&#29305;&#38382;&#20182;&#35828;&#65306;</p>
		<p>&#20026;&#20160;&#20040;&#20320;&#35201;&#36825;&#20040;&#20570;?&rdquo;&#23567;&#23401;&#30340;&#31572;&#26696;&#36879;&#38706;&#20102;&#36825;&#20010;&#23401;&#23376;&#30495;&#25370;&#30340;&#24819;&#27861;&#65306;&ldquo;&#25105;&#35201;&#21435;&#25343;&#29123;&#26009;&#65292;&#25105;&#36824;&#35201;&#22238;&#26469;!!!&rdquo; </p>
	  <p>&nbsp;</p>

	</div>

	<div class="footer"></div>

</div>

</body>
</html>
<span style="display:none;"><a href="http://www.mobanwang.com" title="ÍøÕ¾Ä£°å">ÍøÕ¾Ä£°å</a></span>